[
    {
        "question": "¿Cuál es una característica de la literatura salvadoreña?",
        "img": "../img/1.png",
        "info": "Al analizar el gráfico podemos notar que la gran mayoría (26 personas-86.7%) de los encuestados respondió que presenta como tema las costumbres de la sociedad salvadoreña, un 6.7% (2 personas) respondió que los personajes son necesariamente personajes históricos y por último el otro 6.7% (2 personas) respondió que nuestra literatura aborda como tema el amor fatídico (que no es una característica de la literatura salvadoreña, sino del romanticismo). Por lo que se hace notar que la gran mayoría de personas encuestadas si supo responder bien esta pregunta."
    },
    {
        "question": "¿Qué autor no es salvadoreño?",
        "img": "../img/2.png",
        "info": "20 (66.7%) encuestados respondieron bien a la pregunta seleccionando la opción de Pablo Neruda, 4 (13.3%) respondieron Matilde Elena López, 3 personas respondieron que Roque Dalton y últimas tres personas respondieron que Manlio Argueta, aunque realmente, cabe aclarar que esta pregunta tiene su nivel de dificultad gracias a que algunos de estos autores no son tan conocidos como otros."
    },
    {
        "question": "\"Cuentos de Cipotes\" fue escrito por:",
        "img": "../img/3.png",
        "info": "Como podemos observar en el gráfico, el 66.7% de encuestados seleccionó la respuesta correcta Salvador Salazar Arrué, 13.3% (4 personas) respondieron que Edgardo Alfredo Espino y otras 4 personas respondieron que Alberto Masferrer, mientras que el 6.7% (2 personas) restantes respondieron que Cuentos de Cipotes fue escrito Pablo Neruda, y podemos observar que hubo una cantidad bastante considerable de personas que respondieron correctamente, ya que Cuentos de Cipotes, no es un texto demasiado popular en los tiempos actuales."
    },
    {
        "question": "Escribe el nombre del texto literario salvadoreño que más te guste.",
        "img": "../img/4.png",
        "info": "En esta pregunta abierta hubo una gran variedad de respuestas, desde 6 personas (que fue la gran mayoría que respondió acerca de un solo texto en común) respondiendo que el libro Jícaras Tristes de Alfredo Espino, 3 que respondieron Cuentos de Barro, 3 Tierra de Infancia, 2 Júpiter, 2 La última Guinda, etc., hasta 1 persona que respondió que realmente ningún texto, ya que la literatura no es de su agrado. Entonces esta pregunta nos permite ver la variedad de gustos de las personas encuestadas y su conocimiento de distintos libros, cuentos, novelas e historias de autores de nuestro país."
    },
    {
        "question": "¿Quién escribió \"Jícaras Tristes\"?",
        "img": "../img/5.png",
        "info": "Jícaras tristes es un clásico de la literatura salvadoreña. De las 30 personas encuestadas, 28 (93.3%) eligieron la respuesta correcta: Alfredo Espino. 2 personas se equivocaron, una de ellas eligió a Salarrué y la otra persona a Alberto Masferrer. Al analizar las respuestas de los encuestados podemos afirmar que la mayoría de personas saben relacionar títulos famosos salvadoreños con sus autores."
    },
    {
        "question": "¿En qué siglo empezó a consolidarse la literatura salvadoreña como tal?",
        "img": "../img/6.png",
        "info": "Al parecer esta fue la pregunta que más se le dificultó contestar a las personas encuestadas porque en comparación a las demás interrogantes acá solo 16 (53.3%) personas de 30 lograron contestar bien, mientras que 11(36.7%) personas eligieron el siglo XX, 2 (6.7%) eligieron siglo XVIII y finalmente 1 persona eligió (3.3%) el siglo XXI. Estas divididas respuestas nos dan a entender que a pesar de que la mayoría de participantes conocen a manera general datos sobre la literatura salvadoreña, no conocen demasiado sobre su historia."
    },
    {
        "question": "¿Cuál es el seudónimo de Margarita del Carmen Brannon Vega?",
        "img": "../img/8.png",
        "info": "24 personas (80%) contestaron la pregunta bien. El seudónimo de Margarita del Carmen Brannon Vega, en efecto es Claudia Lars. Gracias al gráfico podemos darnos cuenta de que 5 personas (16.7%) eligieron la opción Claribel Alegría y solo 1 persona (3.3%) eligió a Lydia Valiente. La pregunta tal vez fue difícil para algunas personas porque usualmente muchos escritores se dan a conocer por su seudónimo y no por su nombre real, pero, podemos notar que son más las personas que tienen conocimiento o se han informado sobre este dato que las que no."
    },
    {
        "question": "¿Quién fue el autor de la novela \"Pobrecito poeta que era yo...\"?",
        "img": "../img/9.png",
        "info": "En esta pregunta, 16 personas (53.3%) acertaron en su respuesta con la opción de Roque Dalton, mientras que otras 6 personas (20%) eligieron la opción equivocada de Manlio Argueta, otras 7 personas (23.3%) respondieron que el autor era Juan Jose Cañas, y solo una persona (3.3%) respondió que fue Alberto Rivas Bonilla. Podemos observar que aproximadamente la mitad de los encuestados respondió la pregunta de una manera acertada y tal vez han leído la novela."
    },
    {
        "question": "¿Cuál de estos temas cree usted que no ha tenido la importancia necesaria en la literatura salvadoreña?",
        "img": "../img/10.png",
        "info": "Las respuestas de esta pregunta fueron: 16 (53.3%) personas respondieron que un tema sin relevancia hasta ahora en la literatura salvadoreña es el de LGBT y el feminismo, mientras que otras 10 personas (33.3%) seleccionaron la opción de respuesta pobreza y desnutrición infantil, 2 personas (6.7%) seleccionaron la opción del aborto legal y otras 2 personas (6.7%) la opción de delincuencia y violencia. Todas las problemáticas planteadas son muy poco abordadas en los escritos salvadoreños, pero los resultados nos dejan ver que la mayoría de los encuestados cree que el tema LGBT y el feminismo no ha tenido el protagonismo necesario en la literatura salvadoreña hasta el día de hoy."
    }
]
